[Play_DLC2_T_CEN_Ambush_3 AkEvent]
SpokenText="Сколько объектов, доктор?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ambush_Begins AkEvent]
SpokenText="Засада. Будьте готовы!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Approach_The_King_2 AkEvent]
SpokenText="Что-то подсказывает мне, что это не самая насущная проблема, доктор."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Dead_1 AkEvent]
SpokenText="Они стали покрепче благодаря Вален, но против нас этого мало. Отлично поработали."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Icarus_Drop AkEvent]
SpokenText="Он пытается схватить одного из наших! Не допустим этого!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Reveal_2 AkEvent]
SpokenText="Зачем только она трогала их экипировку? Неудивительно, что эти твари сбежали из лаборатории."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Dead_1 AkEvent]
SpokenText="Чем больше шкаф, тем громче падает. Я бы с интересом послушал, что Вален планировала делать с этой тварью."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Quake AkEvent]
SpokenText="Мы его разозлили! Нужно покинуть зону поражения!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Reveal_1 AkEvent]
SpokenText="Из всех пришельцев, что сюда занесло, надо ж ей было выбрать берсерка!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Facility_Entry_Two AkEvent]
SpokenText="Она здесь жила? Чем же ты здесь занималась, Вален?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Attempting_Escape_2 AkEvent]
SpokenText="Он пытается удрать! Прибейте его, пока не сбежал!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Dead_AO_Clear AkEvent]
SpokenText="Отличная работа. Мы закончили."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Dead_Clear_AO AkEvent]
SpokenText="Король готов, но остальных еще много! Нужно зачистить сектор."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Escaped_AO_Clear AkEvent]
SpokenText="Большого парня упустили, но сектор, похоже, окончательно вычищен."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Escaped_Clear_AO AkEvent]
SpokenText="Можно хотя бы перебить остальных тварей и зачистить сектор. Займемся ими."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Has_Escaped AkEvent]
SpokenText="Черт, мы дали ему уйти! Но что-то мне подсказывает - эта тварь нам еще встретится. Когда выпадет второй шанс, постараемся его не упустить."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_Boots_Ground_2 AkEvent]
SpokenText="Доктор, стойте. Мы нашли кое-что."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_Final_Body_Check AkEvent]
SpokenText="Это... не она..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_King_Reveal_1 AkEvent]
SpokenText="Это... Вален?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Mission_Final_B AkEvent]
SpokenText="Вален умеет выживать - рано или поздно она еще всплывет. И тогда к ней будет много вопросов..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Neophytes_Spotted_1 AkEvent]
SpokenText="Вайперы. Почему обязательно вайперы?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Neophytes_Spotted_3 AkEvent]
SpokenText="Главное, чтобы они не были неуязвимыми."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Ambush_Research_Five_2 AkEvent]
SpokenText="Вален, черт побери. Что ты натворила?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Ambush_Research_Three_2 AkEvent]
SpokenText="Мы приложим все усилия, чтобы этого не случилось."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Matinee_1 AkEvent]
SpokenText="Вален создала короля вайперов. Только этого не хватало."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Pad_2 AkEvent]
SpokenText="Это она. К сожалению, ее друг так и не добрался до зоны эвакуации."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Pre_Ambush_Research_Two_2 AkEvent]
SpokenText="Мне это уже не нравится."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Push_Forward_2 AkEvent]
SpokenText="Понятно. Прикончим их и пойдем искать Вален!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Dropped_Hunter_Weapons AkEvent]
SpokenText="Шеф, оставленное нам оружие - уникальное. Если мы бросим его на поле боя, оно к нам никогда не вернется."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_A AkEvent]
SpokenText="Шеф, если мы бросим солдата, то потеряем и эту особую броню. Но решать вам."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_B AkEvent]
SpokenText="Возможности создать второй такой комплект брони у нас не будет. Если бросим его тут, больше не увидим."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_C AkEvent]
SpokenText="Это уникальная броня, шеф. Если мы ее бросим на поле боя, то уже никогда не сможем воспроизвести конструкцию."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_A AkEvent]
SpokenText="Мы такое уже видели! Не дайте ему уйти!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_B AkEvent]
SpokenText="Он пытается открыть этот чертов разлом! Остановите его!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_C AkEvent]
SpokenText="Не дайте этой твари уйти! Он пытается открыть новый разлом!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_D AkEvent]
SpokenText="Нужно остановить этого гада! Не дайте ему уйти!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_E AkEvent]
SpokenText="Эта тварь пытается сделать ноги! Взять его!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_A AkEvent]
SpokenText="Похоже, одному из них показалось мало! На этот раз постараемся его прибить!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_B AkEvent]
SpokenText="Шеф, это наш шанс прикончить эту тварь раз и навсегда. Сделаем это!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_C AkEvent]
SpokenText="Мы долго ждали этого шанса! Прикончим эту тварь, прежде чем она снова сбежит!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_The_Beacon_2 AkEvent]
SpokenText="Отлично. Ведите нас, доктор."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Unbroken_Transmission_2 AkEvent]
SpokenText="Это не сообщение, это предупреждение."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_Boltguns_Sighted_1 AkEvent]
SpokenText="Это оружие здорово смахивает на то, что мы нашли в ящике на старом «Рейнджере»."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Freeze_Breath_2 AkEvent]
SpokenText="Спасибо за совет, доктор!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Ice_2 AkEvent]
SpokenText="Нам бы не помешала пара огнеметов."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls AkEvent]
SpokenText="У нас здесь черепа... человеческие черепа. Кто-то пытался украсить это место."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Bodies AkEvent]
SpokenText="Похоже, у Вален было полно помощников. Где она нашла столько людей?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Terrarium AkEvent]
SpokenText="Этот блок был в какой-то момент отделен. Возможно, тут находилось что-то вроде изолятора."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls_ALT AkEvent]
SpokenText="Кажется, кто-то пытался украсить это место."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls_ALT_B AkEvent]
SpokenText="Это не может быть естественным."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Dead AkEvent]
SpokenText="Королю конец.  Отличная работа.  Мы закончили."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""